const Frize = [
  {
    name: "국립 대구 과학관 SW 해커톤 우수상",
    info: "IOT 기술을 활용한 준비물 알림 시스템을 개발했습니다.",
    date: "2019.07",
  },
  {
    name: "지방 기능 경기대회 동상",
    info:
      "대구 지방 기능 경기 대회 '웹디자인' 부문에서 '동상(3위)'를 수상하였습니다",
    date: "2020.06",
  },
  {
    name: "소프트웨어 연합 해커톤 베어런 대표 이사상",
    info:
      "대구, 대덕, 광주 소프트웨어 마이스터 고등학교 학생들이 모인 소프트웨어 연합 해커톤에서 ‘베어런 대표이사 상’ 을 수상하였습니다.",
    date: "2020.11",
  },
  {
    name: "웹디자인 기능사",
    info: "웹디자인 기능사 자격증 취득",
    date: "2021.03",
  },
];
export default Frize;
